const foo = require('./vkApi')({
    accessToken: '', 
});
//                ^
//                |
//                | 
//                |
//                |
//                | 
//                |
//                |
//                |
//                ------------------------------------------------------------------------------------| 
//О том как создать токен(accessToken)                                                                             |
//                                                                                                    |
//Заходишь в группу жмешь по Управление сообществом => Работа с API => Ключи доступа => Создать ключ  |
//Следуешь иструкциям, потом вставляешь этот ключ сюда ------------------------------------------------
